[FILE]
Author=Anderson Diego Kulpa Fachini (anderson.dkfachini@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00008400008400008400008400008400008400008400008400008400008400008400008400008400008400004F00004F0000950000950000950000950000950000950000E9D400E9D4009500009500009500009500009500009500004F00004F0000A60000A60000A60000A60000A60000DFBA00FFFF00FFFF00DFBA00A60000A60000A60000A60000A600004F00004F0000B40000B40000B40000B40000DCB624B8B83D8B8B3D8B8B24B8B800DCB600B40000B40000B40000B400004F00004F0000C00000C00000C00000DFBA26B8BA761E1E880000880000761E1E26B8BA00DFBC00C00000C00000C000004F00004F0000CC0000CC0000EFDD00FFFF66DADAB24E4E8C18188C1818B24E4E66DADA00FFFF00EAD500CC0000CC00004F00004F0000D50000D50000EFDD00FFFF408E8EC57474DBB7B7DBB7B7C57474408E8E00FFFF00EAD500D50000D500004F00004F0000DC0000DC0000DC0000DFBA25B6B8761F1F8A00008A0000761F1F25B6B800DFBC00DC0000DC0000DC00004F00004F0000E20000E20000E20000E20000DFBA24B8B83D8B8B3D8B8B24B8B800DCB600E20000E20000E20000E200004F00004F0000E70000E70000E70000E70000E70000DFB900FFFF00FFFF00DFB900E70000E70000E70000E70000E700004F00004F0000E90000E90000E90000E90000E90000E90000EDDC00EDDC00E90000E90000E90000E90000E90000E900004F00004F0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA0000EA00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00004F00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1046
Name=Português (BR)
VersionId=4510

[About]
B1=Fechar
Caption=Sobre
L1=Suporte:
L2=Autor:
L4=Designer:
L5=Licença
L6=Histórico de alterações

[Actions]
EqualizerFrame=Equalizador
Form.DockTo=Encaixar
Form.DockToEdges=para o esquerdo da tela|para o lado direito da tela|para o topo da tela|para a parte de baixo da tela
Form.DoMaximize=Maximizar
Form.Maximize=Maximizar|Restaurar
Form.Minimize=Minimizar
Form.Pin=Fixar janela
Form.StayOnTop=Permanecer na frente
Form.Undock=Modo personalizado
Form.Visible=%s - mostrar|%s - ocultar
PlaylistFrame=Lista de Reprodução
QuickSearch=Pesquisa rápida
Tabs.ScrollDown=Rolar guias para trás
Tabs.ScrollUp=Rolar guias para frente
Visuals.VisualMenu=Lista de visualizações

[AddLinkDialog]
btnOk=OK
Caption=Adicionar link
lbLink=Link Streaming:
lbName=Nome:

[AIMP]
acCopyTo=Copiar para...
acFormsTogglePlaylistVisibility.h=Mostrar/Ocultar lista de reprodução
acFormsTogglePlaylistVisibility=Mostrar/Ocultar lista de reprodução
acHelp=Ajuda
acMainAddFiles.h=Adicionar Arquivos
acMainAddFiles=Arquivos
acMainAddFolder.h=Adicionar pasta
acMainAddFolder=Pasta
acMainAddPlaylist.h=Adicionar lista de reprodução
acMainAddPlaylist=Lista de reprodução
acMainAddURL.h=Adicionar URL
acMainAddURL=URL
acMainBookmarksManager=Gerenciador de Favoritos
acMainDSPManager=DSP Manager
acMainDSPManagerCrossMixing=DSP Manager: Opções de Mixagem
acMainDSPManagerEQ=DSP Manager: Equalizador
acMainDSPManagerVolumeNormalization=Gerenciador DSP: Normalização de Volume
acMainExit.h=Fechar AIMP
acMainMinimize.h=Minimizar / Maximizar
acMainOpenFiles.h=Abrir arquivo(s)
acMainOpenFiles=Abrir arquivos
acMainOpenFolder=Abrir pasta
acMainOpenPlaylist.h=Abrir lista de reprodução
acMainOpenPlaylist=Abrir lista de reprodução
acMainStayOnTop=Permanecer à frente
acMLCompressDB=Comprimir base de dados
acMLDeleteAll=Deletar todos os arquivos da base de dados
acMLGroupingTreeDeleteSelected=Deletar da base de dados
acMLLabelsDialog=Rótulos...
acMLMakeReport=Relatório...
acMLMissedFiles=Arquivos perdidos...
acMLPlayFiles=Reproduzir
acMLPlaySelectedFiles=Executar Selecionadas
acMLReloadTagsForAllFiles=Recarregar etiquetas de todos os arquivos
acMLReloadTagsForSelectedFiles=Recarregar etiquetas dos arquivos selecionados
acMLTableDeleteSelected=Deletar selecionado da base de dados
acMLTableSendFilesToActivePlaylist=Adicionar à lista de reprodução ativa
acMoveTo=Mover para...
acOpenFolder=Abrir Pasta
acOptionHotkeys.h=Opções de atalhos
acOptionHotkeys=Atalhos
acOptionLangs.h=Opções de idioma
acOptionLangs=Idioma
acOptionPlugins.h=Opções de Plugins
acOptionPlugins=Plugins
acOptions=Preferências
acOptionShutdown.h=Opções do agendador
acOptionShutdown=Agendador
acOptionSkins.h=Configurações de interface
acOptionSkins=Skins
acPlayableFileCopyFileToClipboard.h=Copiar arquivo para a área de transferência
acPlayableFileCopyInfoToClipboard.h=Copiar informações do arquivo para a área de transferência
acPlayableFileCopyToLastPath.h=Copiar o arquivo reproduzido atualmente dentro da última pasta selecionada
acPlayableFileDeletePhysically=Remover fisicamente o arquivo executado atualmente
acPlayableFileShowFileInfo=Informação do arquivo atual
acPlayableFileToggleSwitchInPlaylist.h=Arquivo reproduzível (On / Off)
acPlayerJumpToTime=Voltar no tempo
acPlayerNextTrack=Próximo arquivo
acPlayerPlayPause=Executar/Pausar
acPlayerPrevTrack=Arquivo anterior
acPlayerRadioCapture=Captura de Rádio
acPlayerRepeat=Repetir faixa
acPlayerRepeatPartAB=Repetir parte "А-B"
acPlayerSeekBackward.h=Mover um pouco para trás
acPlayerSeekForward.h=Mover um pouco para frente
acPlayerShuffle=Embaralhar
acPlayerStop.h=Parar reprodução
acPlayerStopAtEnd.h=Parar reprodução depois do arquivo atual
acPlayerVolumeDown.h=Volume -
acPlayerVolumeMute.h=Mudo (On / Off)
acPlayerVolumeMute=Mudo
acPlayerVolumeUp.h=Volume +
acPlaylistAddSelectedToBookmarks.h=Adicionar marcador
acPlaylistAddSelectedToQueue=Adicionar à fila
acPlaylistClose=Fechar lista de reprodução
acPlaylistCloseOthers=Fechar outras listas de reprodução
acPlaylistCopySelectedToClipboard=Copiar os arquivos selecionados para a área de transferência
acPlaylistDeleteAll=Remover todos
acPlaylistDeleteDuplicates=Remover duplicados
acPlaylistDeleteNonExists=Remover faltantes
acPlaylistDeleteNonSelected=Remover todos os arquivos exceto os selecionados
acPlaylistDeleteSelected=Remover os arquivos selecionados
acPlaylistDeleteSelectedPhysically=Remover fisicamente o arquivo executado atualmente
acPlaylistDeleteSwitchedOff=Remover arquivos desabilitados
acPlaylistDeleteSwitchedOffPhysically=Remover fisicamente os arquivos desabilitados
acPlaylistFindInML=Buscar na Biblioteca de Música
acPlaylistFindNewFiles=Buscar novos arquivos
acPlaylistFocusedItemShowQTE=Informações do arquivo
acPlaylistInsertAfterPlayingItem=Inserir após o arquivo atual
acPlaylistInsertToQueueBeginning=Adicionar ao início da fila
acPlaylistNew=Nova lista de reprodução
acPlaylistNext.h=Próxima lista de reprodução
acPlaylistPlayFocusedItem.h=Executar arquivos selecionados
acPlaylistPlayFocusedItem=Executar
acPlaylistPlayPrevious=Executar última lista de reprodução
acPlaylistPrev.h=Lista de reprodução anterior
acPlaylistReloadFromPreimage=Recarregar dados da pré-imagem
acPlaylistRemoveSelectedFromQueue=Remover da fila
acPlaylistRename=Renomear lista de reprodução
acPlaylistReverse.h=Classificação: inverter
acPlaylistReverse=Inverter
acPlaylistSave=Salvar lista de reprodução
acPlaylistSortByArtist=Classificar por artista
acPlaylistSortByDuration=Classificar pela duração
acPlaylistSortByFileName=Classificar pelas pastas
acPlaylistSortByTitle=Classificar pelo título
acPlaylistSortRandomize.h=Classificação: randomizar
acPlaylistSortRandomize=Randomizar
acQueueClear=Limpar fila
acQueueManager=Gerenciar lista
acSearchAdvanced=Busca avançada
acSearchQuick=Busca Rápida (iniciar / continuar)
acSendToAudioConverter.h=Enviar para o Conversor de Áudio
acSendToAudioConverter=Enviar para o Conversor de Áudio
acSendToTagEditor.h=Enviar para o editor de etiquetas
acSendToTagEditor=Editor de Etiquetas
acUtilsAudioConverter=Conversor de Áudio
acUtilsAudioLibrary=Biblioteca de áudio
acUtilsTagEditor=Editor de Etiquetas
acVisualFullScreen=Tela cheia
acVisualNext.h=Próxima visualização
acVisualPrev.h=Visualização anterior
CategoryMenu=Categoria
CategoryOptions=Opções
ClearPls=Limpar lista de reprodução
CM_DEL=Remover da lista de reprodução
CM_SEL=Selecionar arquivos
CountLabel.h=Contar arquivos na lista de reprodução
ItmEQPos=Mostrar equalizador à esquerda
LengthLabel.h=Duração total da lista de reprodução
miCountdown=Contagem regressiva
miMLCreateDynPlaylist=Criar lista de reprodução inteligente
miMLGroupingPreset=Agrupar
miMLGroupingPresetAdd=Adicionar...
miMLGroupingPresetEdit=Editar...
miMLGroupingPresetRemove=Deletar
miMLLabelsExclude=Remover etiqueta
miMLLabelsInclude=Definir etiqueta
miMLManageDB=Base de dados
miMLReload=Atualizar...
miMLTableSendToPlaylist=Enviar para a lista de reprodução
miMLTableViewAlbumThumbnails=Vista: Álbum Miniaturas
miMLTableViewDefault=Vista: Tabela
miMLTableViewGroupDetails=Vista: Detalhes Do Grupo
miPersonalSettings=Configurações pessoais
miPlaylistNewSmart=Nova lista de reprodução inteligente
miReadOnly=Bloquear mudanças
miSelectAll=Selecionar todos os arquivos
miSelectNone=Selecionar nenhum
miSelectPls=Selecionar lista de reprodução
miSendToPlaylist=Enviar para outra lista de reprodução
miSortByPatternOptions=Opções
N6=Atualizar etiquetas
N20=Fila
N22=Bandeja
N31=Modo de visualização
N35=Mostrar janela
N36=Equalizador
N37=Visual da janela
N38=(ocultar todos)
N40=Visualização
N41=Skins
N43=Ajuda
N47=Sair
N56=Utilitários
N70=Suspender atalhos
N75=Utilitários
N79=Mostrar atual
N80=Carregar atual
N81=Salvar atual
N83=Resetar todos os efeitos de configurações
N84=Resetar opções do equalizador
N85=Minimizar todos
N86=Maximizar todos
N90=Reprodutor
N91=Executar/Pausar
N92=Parar
N93=Adicionar Arquivos
N95=Faixa anterior
N96=Próxima faixa
N98=Volume
N114=Mesclar com as categorias semelhantes
N115=Mesclar todas as categorias semelhantes
pmAdd.h=Adicionar itens ao menu
pmDelete.h=Remover itens do menu
pmEqualizer.h=Configurações do Equalizador
pmMainMenu.h=Menu principal
pmManagePlaylist.h=Gerenciar lista de reprodução
pmMisc.h=Outros menus
pmMLDelete.h=Remover menu de itens
pmMLGroupingPresets.h=Predefinições de agrupamento
pmMLLabels.h=Menu Etiquetas
pmMLMainMenu.h=Menu principal - biblioteca de música
pmMLMisc.h=Menu Diversos
pmPlaylistList.h=Lista de listas de reprodução
pmQuickOptions.h=Definições rápidas
pmSorting.h=Classificar itens do menu
pmUtilities.h=Utilitários
SentToNewPLS=Nova lista de reprodução
SizeLabel.h=Tamanho do arquivo na lista de reprodução
TCFixFloat=Fixar barra de informações
TL=Salvar lista de faixas
TrayCotnrol=Exibir Mini Player

[AIMPML]
Added=Adicionado
Album=Álbum
AlbumArtist=Artista do Álbum
Artist=Artista
Bitrate=Taxa de Bits
BPM=BPM
Channels=Canais
Composer=Compositor
Copyrights=Direitos Autorais
DiskNumber=Disco #
Duration=Duração
FileFormat=Formato do Arquivo
FileName=Nome do Arquivo
FileSize=Tamanho do Arquivo
Genre=Gênero
Labels=Etiquetas
LastPlayback=Última reprodução
PlaybackCount=Quantidade de reproduções
Publisher=Publicador
Rating=Classificação
SampleRate=Taxa de amostragem
Title=Título
TrackNumber=Faixa #
URL=Link
UserMark=Marca
Year=Ano

[AIMPML.Controls]
History=Histórico de Playback
None=(nenhum)
ShowAll=(mostrar todos)
UnsetAllLabels=Remover todas as etiquetas

[AIMPML.Reports]
AlbumCount=Contagem do álbum:
ArtistCount=Contagem do artista:
Common=Estatística
FavoriteAlbums=Álbuns favoritos (Topo %d)
FavoriteArtists=Artistas favoritos (Topo %d)
FavoriteGenres=Gêneros favoritos (Topo %d)
FavoriteTracks=Faixas favoritas (Topo %d)
GenreCount=Contagem de gênero:
L1=Contatem de reprodução:
L2=Contagem de faixa:
L3=Duração total (~)
L4=Artista
L5=Ouvido
L6=Total
TrackCount=Contagem de faixa

[AIMPMLFilterEditorDialog]
btnCancel=Cancelar
btnOK=OK
Caption=Parâmetros de Filtro
cbLimit=Contagem máxima das faixas:
cbSortBy=Ordenar por:
L1=Regras

[AIMPMLFilterEditorDialog.FilterControl]
C=Adicionar regra
G=Adicionar grupo
Op0=iguais
Op1=diferente
Op2=entre
Op3=menor
Op4=menor ou igual
Op5=maior
Op6=maior ou igual
Op7=contém
Op8=começa com
Op9=termina com
R=Deletar

[AIMPMLGroupingPresetEditDialog]
btnClearFilter=Limpar
btnEditFilter=Editar...
Caption=Agrupar modelo
L1=Auto renomear
L2=Agrupar por campos
L3=Filtro Customizado
lbName=Nome
lvAvailable=Campos disponíveis
lvGroup=Campos utilizados

[AIMPMLLabelsDialog]
acMoveLeft=Definir etiqueta
acMoveRight=Remover etiqueta
acRemove=Remover etiqueta
acRename=Renomear etiqueta
btnCancel=Cancelar
btnOK=OK
C1=Etiquetas
C2=Etiquetas disponíveis
Caption=Etiquetas
L1=Informe o nome da etiqueta
L2=Adicionar
miSetToAll=Aplicar a todos os arquivos
miUndoSetToAll=Desfazer: aplicar a todos os arquivos

[AIMPMLMissedFilesDialog]
acApply=Aplicar ao checado
acFind=Buscar...
acRemoveSelected=Remover selecionado da base de dados
acReplace=Substituir nome do arquivo...
Caption=Arquivos perdidos

[AIMPMLMissedFilesDialog.tlMissedFiles]
c[0]=Arquivo perdido
c[1]=Sugestão de substituição
c[2]=Grau de conformidade

[AIMPMLMonitoringSettingsDialog]
acAdd=Adicionar
acDeleteAll=Deletar Todos
acDeleteSelected=Deletar Selecionado
acUpdate=Atualizar
btnClose=Fechar
Caption=Adicionando arquivos
CB1=Pesquisar por arquivos movidos ou renomeados
CB2=Deletar arquivos não existentes da base de dados
CB3=Recarregar etiquetas
cbMinFD=Se a duração for menor que:
cbMinFS=Se o tamanho for menor que:
cbScanOnStartup=Verificar por novos arquivos ao iniciar a aplicação
cbTrackChanges=Monitorar por alterções durante a execução
GB1=Monitoração
GB2=Fazer durante a atualização
gbFiltBy=Pular arquivo
L1=Se a extensão for:
L2=Clique no botão "atualizar" para atualizar o conteúdo da base de dados da sua biblioteca de música
pcpFolders=Pastas
pcpSettings=Configurações

[AIMPMLMonitoringSettingsDialog.tlPaths]
c[0]=Pasta
c[1]=Subpastas

[AIMPMLPreimageDialog]
Caption=Lista de Reprodução Inteligente - Biblioteca de Música

[AIMPPlaylistFoldersPreimageDialog]
acAdd=Adicionar
acDeleteAll=Deletar Todos
acDeleteSelected=Deletar Selecionados
btnCancel=Cancelar
btnOk=OK
Caption=Lista de reprodução Inteligente - pastas
cbSyncOnChanges=Monitorar alterações ao executar
cbSyncOnStartup=Verificar por alterações ao iniciar a aplicação

[AIMPPlaylistFoldersPreimageDialog.tlPaths]
c[0]=Pasta
c[1]=Incluir subpastas

[AIMPPlaylistPreimageDialog]
Caption=Lista de reprodução Inteligente - lista de reprodução
L1=Nome do Arquivo\Link

[AIMPSendToDialogForm]
cbDefault=Aplicar como padrão
cbSaveStructure=Salvar estrutura do caminho
gbAdditionals=Arquivos adicionais
gbPath=Caminho de destino
gbRename=Renomear pelo modelo
L1=Copiar|Mover
L2=Copiar Para|Mover Para
L3=Copiar Opções|Mover Opções
lbAdditionals=Os arquivos serão copiados para o caminho de destino com os arquivos principais.\n; - separador, * - parte do nome do arquivo desconhecida

[ATEAutoTagForm]
c[0]=Nome do arquivo
c[1]=Álbum
c[2]=Artista
c[3]=Gênero
c[4]=Título
c[5]=№ Faixa
c[6]=Ano
C1=Antes de alterar
C2=Depois de alterar
Caption=Preencher etiqueta automaticamente usando nome do arquivo

[ATEChangeRegisterDialog]
Caption=Alterando a caixa / Transliteração
CB1=Etiquetas:
GB1=Ações:
L1=Caixa:
L2=Transliteração:
L3=Campos:

[ATEForm]
A1=Auto numeração (XX)
A2=Renomear
A3=Alterar para o formato "%s"
A4=Aplicar
A9=Manter arquivo já analisados
acEdit=Editar Todos Campos
aSave=Salvar
aTag.h=Preenchimento automático
B1.h=Alterando a caixa / Transliteração
B5=Recarregar etiquetas
btnBPM.h=BPM
btnRG.h=ReplayGain
Caption=AIMP: Editor de Etiqueta Avançado
cbSubFolders=Com subpastas
lbNoData=(Não há dados disponíveis para visualização)
miBPMAnalyze=Analisar selecionado
miDelete=Deletar
miDeletePhys=Deletar fisicamente
miGroupBy=Agrupar por
miGroupByFolder=Pela pasta pai
miGroupByNone=Sem agrupamento
miJumpTo=Ir para a pasta...
miNumCfm=Pedir confirmação
miRgAlbum=Examinar selecionados: com um álbum
miRgFile=Examinar selecionados: sem álbum
miRgMAlbum=Examinar selecionados: obter álbum pelas etiquetas
miRgRemove=Remover informação de ReplayGain das etiquetas
miSoundOut=Opções de reprodução
TM0=Arquivos, localizado no HD
TM1=Arquivos, adicionados pelo usuário

[ATEForm.lvTable]
c[0]=№
c[1]=№ do Disco
c[2]=Nome do arquivo
c[3]=Título
c[4]=Artista
c[5]=Álbum
c[6]=Ano
c[7]=Gênero
c[8]=Taxa de bits
c[9]=Duração
c[10]=Formato
c[11]=Capa
c[12]=ID3v1
c[13]=ID3v2
c[14]=APE
c[15]=WMA
c[16]=Vorbis
c[17]=M4A
c[18]=Tamanho

[ATERenameForm]
btnRename=Renomear
Caption=Renomear opções
CB1=Visualização
CB2=Trabalhar com cópia do arquivo
GB1=Renomear arquivos pelo modelo
GB2=Mover arquivos para a pasta selecionada
GB3=Buscar e substituir
GB4=Registro
GB5=Transliteração
L1=Buscar:
L2=Para classificar pelas pastas você pode usar o caractere "\" (%Y\%A - %T)
L3=Substituir com:

[ATESaveParams]
Caption=Salvar opções

[AutoTag]
bOk=Aplicar
Caption=Preenchimento automático
CB1=Não preencher campo se ele contiver valor

[BookmarkEditDialog]
btnOk=Salvar
Caption=Editor de Favoritos

[BookmarksManagerDialog]
acItemAddFile=Adicionar: Arquivo
acItemAddFolder=Adicionar: Pasta
acItemAddLink=Adicionar: URL
acItemEdit=Editar
acItemRemove=Remover
B1=Adicionar para a Lista de Reprodução
B2=Reproduzir
btnAdd=Adicionar
btnClose=Fechar
Caption=Gerenciados de Favoritos

[BookmarksManagerDialog.lvItems]
c[0]=Título
c[1]=Caminho
c[2]=Posição
c[3]=Anotações

[CommonDialogs]
B1=OK
B2=Cancelar
B3=Nova Pasta
L1=Selecionar Pasta
L2=Incluir Subpastas
SA=Selecionar todos
SN=Remover seleção

[ConfirmDialog]
B1=Substituir
B2=Substituir todos
B3=Pular
B4=Pular todos
B5=Renomear
B6=Cancelar
Caption=Substituir
gbFile1=Substituir arquivo
gbFile2=Pelo novo arquivo

[CONTEXT]
0=Abrir com AIMP
1=Reproduzir
2=Adicionar à lista de reprodução
3=Adicionar à fila
4=Adicionar aos favoritos
5=Editar etiquetas
6=Converter para outro formato

[Converter]
actAddFiles=Adicionar Arquivos
actAddFolders=Adicionar Pastas
actAddPlaylist=Adicionar listas de reprodução
actDeleteAll=Limpar
actDeleteSelected=Deletar selecionados
bAdd.h=Adicionar Arquivos / Pastas
bDelete.h=Remover Arquivos
bQuickOptions.h=Opções
bSettings=Opções
bStart=Iniciar
bStop=Parar
Caption=AIMP: Conversor de Áudio
csCancel=Cancelado
csDone=Concluído
csError=Erro
csWaiting=Aguardando
lbEncoder=Formato:
lbMode=Modo de codificação
lbTargetFileName=Renomear arquivo:
lbTargetFolder=Mover saída para:
lbTimeElapsed=Decorrido:
lbTimeLeft=Restante:
lbTotalProgress=Progreso Total:
miDeleteSource=Remover arquivo fonte após terminar a conversão
miSavePathStructure=Salvar estrutura de pastas quando mover arquivo para o caminho de destino
miShutdownWhenDone=Desligar o computador após converter
miUncheckSuccessful=Remover marcações dos arquivos após terminar a conversão
Modes=Uma fonte - um resultado|Todas fontes - um resultado|Single folder - single result
PatentedCodecsWarning=Por causa de patentes de software, nós não podemos distribuir nós mesmos softwares codificadores para os seguintes formatos: %s.\n\nSe você precisa desta funcionalidade, você poderia baixar as bibliotecas faltantes e instalá-las em "%s".\n\nMais informações podem ser encontradas nos seguintes sites: %s"
PatentedCodecsWarningTitle=Conversão para outros formatos

[Converter.lvTable]
c[0]=Nome
c[1]=Formato
c[2]=Status
c[3]=№

[ConverterEncoders]
bOk=Ok
cbAsInput=Como no arquivo de fonte
cbChangeFormat=Alterar Formato
cbCorrectionFile=Criar arquivo de correção
cbIncludeMD5=Incluir verificação no arquivo
cbModeHybrid=Hibrida
cbModeLossless=Sem perdas
gbMode=Modo
lbBestC=Melhor compressão
lbBestQ=Melhor qualidade
lbBitDepth=Exemplo de Formato:
lbBitrate=Taxa de bits:
lbBitrateMode=Modo:
lbChannels=Canais:
lbCompression=Compressão:
lbLeast=Compressão rápida:
lbMost=Melhor compressão:
lbQuality=Qualidade:
lbSampleRate=Taxa de Amostragem:
scParams=Parâmetros

[CopyDialog]
0=Copiando...
1=Movendo...
2=Pausar
3=Continuar

[DropForm]
CB1=Não perguntar novamente
RG1=Arrastar e soltar

[DSPDialog]
btnEqPresets=Apresentação
btnReset=Resetar para Padrões
CB1=Removedor de Voz (apenas para estéreo)
CB3=Usar perda gradual de som (Pausar / Retomar)
CB4=Usar perda gradual de som ao navegar pelas faixas
CB5=Suavizar mudança de volume
CB6=Misturar próxima faixa com a atual
CB7=Aumentar gradualmente o volume no início da faixa
CB8=Diminuir gradualmente o volume no final da faixa
cbEqSwitch=Ligar Equalizador
GB1=Normalizar volume
GB2=Troca de faixa manual
GB3=Troca de faixa automática
GB4=Replay Gain
L1=* Você pode resetar os valores ao clicar com o botão direito do mouse
L2=DSP Plugins:
L4=Replay Gain
L5=Valor atual:
L6=Limite superior de pré-amplificador:
L7=Limite inferior de pré-amplificador:
L9=Valor padrão: 
L10=Alvo do nível de volume:
lbChorus=Refrão
lbEcho=Eco
lbEnhancer=Potenciador
lbFlanger=Flanges
lbPitch=Tom
lbPreamp=Pré-amplificador
lbReverb=Reverbação
lbSpeed=Velocidade
lbTempo=Tempo
lbTrueBass=Baixo
R2=Usar valores para etiquetas
R3=Analisar arquivo dinamicamente
RB1=Não fazer nada
RB2=Adicionar pausa entre faixas
tcpAutoVolume=Normalização de volume
tcpCrossMixing=Opções de Mixagem
tcpSoundEffects=Efeitos de Som
CB12=Remover silêncio mais de 0.5 seg

[DSPDialog.cbReplayGainSource]
i[0]=Fonte: Arquivo
i[1]=Fonte: Álbum

[EditorForm.RegisterFmt]
i[0]=Sem alterações
i[1]=Todas palavras com letra capital
i[2]=Primeira palavra com letra capital
i[3]=Tudo em maiúsculas
i[4]=Tudo em minúsculas

[EQPresetsDialog]
B1=Aplicar
B2=Cancelar
B3=Deletar
B4=Restaurar
Caption=Equalizador

[HotkeysGroups]
Common.Dialogs=Comum: diálogos
Common.SendTo=Arquivo: enviar para...
Common=Comum
MusicLibrary.GroupingTree=Biblioteca de Música: árvore de agrupamento
MusicLibrary.Table=Biblioteca de Música: tabela
MusicLibrary=Biblioteca de Música: comum
Player.Navigation=Reprodutor: navegação
Player.PlayableFile=Reprodutor: arquivo reproduzível
Player.PlaybackControl=Reprodutor: controle de reprodução
Player.Visualizations=Reprodutor: visualização
Playlist.AddFiles=Lista de reprodução: arquivos para adicionar
Playlist.Deletion=Lista de reprodução: arquivos para deletar
Playlist.Search=Lista de reprodução: buscar
Playlist.SelectedFiles=Lista de reprodução: selecionar arquivos
Playlist.Sorting=Lista de reprodução: ordenação
Playlist=Lista de reprodução

[InfoBar]
CB1=Mostra informações do arquivo atual ao iniciar a reprodução
CB2=À esquerda|À direita|Centralizado
CB3=Mostrar no topo do desktop|Mostrar na parte inferior do desktop
CB4=Mostrar capa do álbum
CB6=Mostrar aplicações em tela cheia
CB7=Aplicar somente abaixo
CB8=Mostrar Sempre
GB5=Conteúdo
L3=Mostrar tempo:
L5=Alinhamento do texto:
M1=Fundo
M2=Linha %d
M3=Fonte
M4=Cor do Texto
P1=Barra de Informações
RB2=Quick File Info Card
T0=Comportamento
T1=Modelo
T2=Visualização

[MSG]
1=Nova lista de reprodução
2=Informe o nome
3=Biblioteca de Música
4=Esta operação irá remover todos os arquivos do HD! Continuar?
5=(desabilitado)
6=Arquivo ou pasta não encontrada!
7=Minimizar na bandeja
8=Mostrar janela principal
9=Renomear
10=Volume
11=Posição
12=Reproduzir
13=Reproduzir a partir do início
14=Pausar
15=Apresentação definida pelo usuário
16=Selecionar todos
17=Off|On
18=Enviar arquivos
19=Este atalho é inválido ou já está atribuído a outro aplicativo
20=Usar teclas multimídia?
21=Definido pela posição da janela principal
22=Escrever no arquivo
23=Prévia
24=Na frente de todas as janelas
25=Não foi possível salvar as alterações no arquivo "%s", talvez ele esteja bloqueado por outro aplicativo.
26=Aplicar alterações nos arquivos?
27=Compositor
28=Tela determinada pela posição da Janela Principal|Tela %d: Secundária(%s)|Tela %d: Primária (%s)
29=As pastas "%s" não existem
30=Não foi possível remover um dos plugins, talvez ele esteja sendo usado por outro aplicativo:
31=Concluído...
32=Modo lista única:\nNão foi possível alterar a lista de reprodução porque ela está bloqueada!
33=Pesquisa
34=Arquivos locais
35=Não agrupar
36=Procurar arquivos...
37=Apenas leitura|Atribuído para pré-imagem
38=Esta opção desativa a possibilidade de criar mais de uma lista de reprodução.\nSe você selecionar esta opção outras abas de lista de reprodução serão fechadas automaticamente!
39=Qualidade
40=Salvar Como
41=Baixar da internet
42=Modelo:
43=(Padrão)
44=Velocidade
45=Balanço
46=Abrindo...|Armazenando...
47=Captura de Rádio
48=Título
49=Registro
50=Esta tecla já está sendo usada!
51=Voltar no tempo:
52=Formato inválido
53=Nova versão disponível. Fazer download agora?
54=Fontes de som
55=Valor atual:
56=Para a classificação por pastas usar o caractere "\" no modelo
57=Tem certeza que quer apagar todas as estatísticas?
58=Novo modelo
59=Remover Arquivos Fisicamente|Os seguintes arquivos não foram deletados por causa de um erro do sistema:
61=A operação ainda não terminou. Deseja finalizá-la?
62=Algumas operações ainda não terminaram! Deseja cancelá-las?
63=Pesquisar arquivo:
64=Tamanho:
65=Data de criação:
66=Nada encontrado
67=Atualizando...
68=Concluído!\nTamanho do novo banco de dados: %s\nSalvo: %s.
69=Aplicar
70=Cancelar
71=São necessários privilégios de administrador
72=Tipo de arquivo
73=Carregando...
74=Pasta do perfil
75=Ordenar por modelo
76=Arquivo atual:
77=Busca automática
78=Novos arquivos:
79=Transparência
80=Prévia
81=Letra
82=Local do arquivo
83=Direitos autorais
84=As alterações serão aplicadas após reiniciar a aplicação
85=Classificação
86=Copiar
87=Colar
88=Recortar
89=Fonte
90=Resultado
91=Etiqueta não encontrada. O arquivo não será renomeado
92=Todos|Plugins|Decodificadores|Visual|DSP
93=Adicionando arquivos...
94=Repetir parte "А-B" [off]|Ponto "А" atribuído|Repetir parte "А-B" [on]|
95=Reconectando em %s seg
96=Aviso! Esta operação irá redefinir a lista de predefinições padrão!
97=Salvar estado do player ao fechar
98=Use o Mini Player ao invés de minimizar na bandeja
99=Editor de predefinições
100=Álbum
101=URL
102=Artista
103=Título
104=Comentário
105=Gênero
106=Remover etiqueta
107=Ano
108=№ Faixa
109=№ Disco
110=Capa do álbum
111=Fontes de som não encontradas ou inválidas.
112=<nenhum>
113=Concluído!
114=Esta operação irá remover todos os arquivos e estatísticas do banco de dados! Continuar?
115=Duração
116=Arquivo|Pasta|Lista de Reprodução
117=Executada
118=Adicionado
119=Classificação
120=Gerenciar listas de reprodução
121=Atraso:
122=Fechar
123=Copiar arquivo para a área de transferência
125=Catálogos
126=Aguarde, por favor...
127=Contagem de Execução
128=Copiar para %s|Mover para %s
129=Preenchimento automático (RMB - seleção do modelo)
130=Grupo
131=Convertendo:
132=Renomear
133=Configurações
134=Pausado
135=Redimensionar
136=As configurações foram alteradas. Você gostaria de salvar as configurações?
137=Disco Removível | CD-Drive
138=Aplicar para
139=O computador será desligado após %s seg
140=Produtora
141=dB
142=Atenção! Outros programas não serão capazes de reproduzir áudio se esse tipo de dispositivo de saída for usado no AIMP.
143=Pré-imagem: |Nenhuma|Lista de Reprodução ou Pasta|Biblioteca de Música|Lista de reprodução

[Options]
bCancel=Fechar
Caption=Opções

[OptionsFrameAddFiles]
C1=Adicionar arquivo
C9=Geral
C10=Abrir arquivos com aplicativos externos
C11=Arrastar e soltar
CB1=Perguntar ao usuário
CB2=Expandir arquivos pelo arquivo de marcação ao adicionar à lista de reprodução
CB6=Verificar automaticamente lista de reprodução ao adicionar arquivos
CB9=Executar arquivo aberto imediatamente
CB15=Executar arquivos adicionados imediatamente
CB19=Iniciar reprodução imediatamente
CB47=Adicionar à lista atual se um arquivo é enviado
CB48=Abrir arquivos da lista de reprodução em novas abas
CB49=Importar pasta inteira, se um arquivo é enviado
CB59=Classificar por nome de arquivo
L1=Ação padrão:
L7=Quando você abre arquivos:

[OptionsFrameAddFiles.CBA]
i[0]=Criar nova lista de reprodução
i[1]=Adicionar à lista de reprodução atual
i[2]=Adicionar à lista de reprodução vazia "Default"

[OptionsFrameAddFiles.RG4]
i[0]=Adicionar arquivos na posição atual
i[1]=Adicionar arquivos no fim da lista de reprodução
i[2]=Adicionar arquivos no início da lista de reprodução
i[3]=Adicionar e misturar arquivos na lista de reprodução

[OptionsFrameAssoc]
B1=Tipos de Arquivo
C1=Arquivos associados
CB1=Arquivos de áudio
CB2=Lista de reprodução
CB3=Skins

[OptionsFrameConvertor]
C1=Configurações de Conversão
C18=Comportamento
Caption=Conversor
CB1=Expandir arquivos pelo arquivo de Ficha Técnica e adicionar à tabela
L1=Segmentos:
L2=O número máximo de segmentos depende do número de núcleos da CPU.

[OptionsFrameFace]
C2=Opções de interface
C3=Transparência
Caption=Interface
CB1=Permitir semi-transparência por pixel
CB2=Mostrar onda do arquivo reproduzível sobre a barra de busca
CB3=Animar janela presa a outra quando mostrar ou ocultar
CB4=Animar janela quando mostrar ou ocultar no modo barra de ferramentas da área de trabalho
CB5=Animação de espectro para arquivos reproduzíveis
CB28=Permitir visualização da animação
CB30=Permitir efeito de transparência nos botões
CB35=Suavizar barras de rolagem da lista de reprodução
CB38=Desabilitar transparência se a janela estiver ativa
CB39=Desabilitar transparência se a janela tiver foco do mouse
CB42=Suavizar transparência
CB52=Aderir janelas para a borda da tela e outras janelas do AIMP
L1=A máscara deve suporta essa característica

[OptionsFrameHotkeys]
B10=Padrão
c[0]=Nome do comando
c[1]=Local
c[2]=Global 1
c[3]=Global 2
C1=Atalhos de teclado

[OptionsFrameLang]
C1=Selecione o idioma da interface
Caption=Idioma
L1=Converter texto não-unicode de acordo com
L2=Geral
L3=Adicional
L4=Antigo

[OptionsFrameMLMain]
B1=Monitoramento de arquivos...
C1=Biblioteca de Música
Caption=Biblioteca de Música
CB1=Definir marca do usuário
CB2=Iniciar reprodução
CB3=A reprodução foi contada
CB4=Mostrar classificação ao invés da marca, se a marca não estiver definida
CB5=Sincronizar definido pelo usuário marcar com etiquetas de arquivo de áudio
CB6=Sempre mostrar o conteúdo das subpastas
CB7=Combinar níveis de agrupamento vazios quando possível
GB1=Comum
GB2=Adicionar arquivo à base de dados quando
GB3=Classificação
GB4=Contagem de reprodução
L1=Limite mínimo para a duração do arquivo:
L2=Contar reprodução depois de tocar: mas não mais que minutos 
L3=Calcular classificação baseado nas estatísticas da última:
L4=dias

[OptionsFrameNet]
C21=Opções de conexão à internet
Caption=Opções de conexão
CB1=Usar conexão direta
CB2=Usar padrões do sistema
CB3=Configuração de proxy manual
L79=Tempo limite:
L98=Senha:
L106=Servidor:
L107=Porta:
L108=Usuário:

[OptionsFramePlayer]
Caption=Reprodutor
CB21=Permanecer no topo
G1=Controlando
GB4=Controlar reprodutor por atalhos
GB5=Controle pelo mouse
GB15=Copiar modelo para a área de transferência
L14=Alterar a posição pressionando a tecla de atalho por
L16=Alterar o volume pressionando a tecla de atalho em
L33=Clique com botão do meio:

[OptionsFramePlayer.MOBox]
i[0]=(nenhum)
i[1]=Executar/Pausar
i[2]=Adicionar arquivos

[OptionsFramePlayerBehavior]
C1=Automático
CB7=Repetir a lista de reprodução com um arquivo
CB32=Auto ajustar apresentação do equalizador para uma faixa
CB48=Salvar estado do reprodutor durante a navegação na lista de reprodução pelos botões "próximo arquivo / anterior"
CB58=Pular automaticamente para a próxima faixa
GB1=Comum
GB2=Ao iniciar o programa
GB3=Modo de reprodução
GB4=No final da lista de reprodução
L1=Modo de reprodução:

[OptionsFramePlayerBehavior.RG1]
i[0]=Iniciar reprodução
i[1]=Retomar o estado do reprodutor
i[2]=Não fazer nada

[OptionsFramePlayerBehavior.RG2]
i[0]=Pular para a próxima lista de reprodução
i[1]=Repetir lista de reprodução
i[2]=Modo de espera

[OptionsFramePlayerBehavior.RG3]
i[0]=Normal
i[1]=Repetir faixa
i[2]=Misturar

[OptionsFramePlaylistBehavior]
C6=Comportamento
Caption=Lista de reprodução
CB1=Remover lista de reprodução quando fechar a aba
CB2=Abrir favoritos em uma nova lista de reprodução "Favoritos"
CB3=Salvar caminho absoluto dos arquivos (recomendado)
CB4=Salvar lista de reprodução "Default"
CB8=Perguntar nome da lista de reprodução ao criar
CB31=Salvar fila ao sair do aplicativo
CB46=Fechar lista de reprodução ao clicar duas vezes na aba
CB56=Pedir confirmação quando remover arquivos do disco
CB57=Modo Lista de Reprodução Única
GB1=Salvando
GB2=Comum

[OptionsFramePlaylistView]
bCancel=Cancelar
bOk=Ok
C1=Opções de aparência
Caption=Aparência
CB50=Mostrar informações sobre o arquivo selecionado
cbAbsoluteNumeration=Numeração absoluta
cbGroupMode=Habilitar grupos
cbMergeGroups=Mesclar categorias semelhantes automaticamente
cbShow2ndLine=Mostrar informação na segunda linha
cbShowDuration=Mostrar uma coluna com a duração
cbShowExpandBtns=Mostrar botões de expansão de grupo
cbShowMarks=Mostrar classificação
cbShowNumbers=Mostrar número da faixa
cbShowSwitches=Mostrar opções de coluna
gbFormating=Configurações de formato
gbGrouping=Configurações de agrupamento
gbLayoutSettings=Configurações de Layout

[OptionsFramePlugins]
B1=Reiniciar agora
Caption=Plugins
L1=Alguns dos plugins carregados não são usados por essa aplicação
lbURL=Obter mais plugins
N1=Remover
N2=Carregar selecionados
N3=Carregar todos
N4=Descarregar selecionados
N5=Descarregar todos

[OptionsFramePlugins.cbFilter]
i[0]=Tudo
i[1]=Carregado
i[2]=Não carregado
i[3]=Não usado

[OptionsFrameRadioCap]
C1=Configurações comuns
C22=Captura de rádio da internet
Caption=Rádio da Internet
CB65=Capturar fluxo sem transcodificação (para MP3 / AAC / AAC+)
CB66=Escrever etiquetas do arquivo
CB67=Escrever CUE-log
CB68=Tamanho de armazenamento para a gravação de fundo:
CB69=Deletar arquivo que tiverem a duração menor que:
GB6=Opções de captura
GB9=Quebrar em arquivos
L1=Número de tentativas de reconexão quando a conexão é perdida: 
L2=User-Agent:
L3=Tamanho de buffer:
L13=Tempo:
L24=Nome do arquivo modelo:
L25=Tamanho:
L85=Salvar na pasta:

[OptionsFrameRadioCap.cbBreakType]
i[0]=Divisão por faixas
i[1]=Divisão pelo tamanho
i[2]=Divisão pelo tempo

[OptionsFrameRunningLine]
C13=Linha da execução
CB75=Cíclico
GB1=Animação da linha da execução
GB3=Modelo da linha da execução
L10=Intervalo de atualização:
L35=Aparência:
L36=Movimento:

[OptionsFrameRunningLine.rsRun]
i[0]=Desabilitado
i[1]=Esquerda
i[2]=Direita

[OptionsFrameRunningLine.rsShow]
i[0]=Desabilitado
i[1]=Esquerda
i[2]=Direita
i[3]=Topo
i[4]=Abaixo

[OptionsFrameSkins]
B2=Navegar...
C1=Skins
lbURL=Obter mais skins
miDelete=Remover

[OptionsFrameSort]
L1=Usar macros "%s" para inverter a ordenação

[OptionsFrameSystem]
C1=Sistema
Caption=Sistema
CB2=Mostrar informação da faixa atual na barra de tarefas
CB3=Permitir rolagem da informação do arquivo atual
CB4=Mostrar progresso da lista de reprodução
CB5=Mostrar estado do reprodutor na parte de baixo da barra de tarefas
CB6=Mostrar estado do reprodutor com a cor da barra de progresso
CB7=Usar estado "Indeterminado" para transmissão de áudio
CB18=Impedir exibição de desligamento
CB23=Adicionar ao menu contexto do Explorer
CB24=Adicionar auto execução de CD/DVD ao menu
CB40=Adicionar link "Executar" ao menu
CB41=Adicionar à lista de aplicativos padrões
CB60=Auto executar
GB1=Integração
GB2=Mostrar botão na barra de tarefas
L1=A janela do reprodutor deve estar ativa
L99=Prioridade

[OptionsFrameTrackList]
C4=Exportar opções da lista de faixas
Caption=Exportar lista de faixas
CB54=Exportar itens ocultos da lista de reprodução
CB55=Exportar categorias da lista de reprodução
L26=Modelo padrão:
L27=Padrão:

[OptionsFrameTray]
C15=Geral
C16=Informações do arquivo
C17=Controle do mouse
Caption=Bandeja
CB1=Minimizar na bandeja quando a aplicação minimizar
CB2=Minimizar na bandeja ao iniciar
CB3=Mostrar o Mini Player ao minimizar na bandeja
CB4=Mostrar estado do reprodutor no ícone na bandeja
CB5=Sempre mostrar ícone na bandeja
CB13=Mostrar informações do arquivo ao focar com o mouse
L30=Um clique:
L31=Duplo clique:
L32=Clique com botão do meio:
L34=Mostrar atraso:

[OptionsFrameTray.TrayCmd]
i[0]=(desabilitado)
i[1]=Mostrar/Ocultar
i[2]=Mover para o topo
i[3]=Informações do arquivo
i[4]=Controle de Volume AIMP
i[5]=Executar/Pausar
i[6]=Adicionar e executar arquivos
i[7]=Próximo arquivo
i[8]=Arquivo anterior

[OptionsFrameVisual]
C23=Visualização
CB68=Usar sobreposição
CB71=Mudança de visualização a cada:
GB7=Modo tela cheia
GB10=Mudanças de visualização
L21=Iniciar modo de exibição de tela cheia:
L23=A renderização será mais lenta, mas tornará melhor o zoom na imagem

[OptionsSoundOutFrame]
C1=Opções de reprodução
Caption=Reprodução
CB2=Barra de volume logarítmica
L1=Tipo de saída de som:
L2=Dispositivo:
L3=Parâmetros:
L4=Tamanho do cache:
L5=Selecione os canais que serão usados pelo programa para a saída de som

[OptionsSoundOutTransformFrame]
B1=DSP Manager
C1=Opções de Transformação
CB1=Permitir canais de mixagem
CB1Hint=Emulação de surround para arquivos estéreo / mono\nConversão inteligente para arquivos de multicanais para estéreo / mono
CB2=Anticlipping
CB2Hint=Evitar efeito arranhão e ruído, que aparecem quando o sinal pula 0 dB
CB3=Dither
CB3Hint=Suprimir distorção que aparece ao diminuir a profundidade de amostragem
GB1=Rastreador de Música
GB2=Frequente
L1=Reamostragem:
L2=Velocidade
L3=Qualidade

[PlaylistsManagerDialog]
acImport=Importar listas de reprodução...
acImportDirs=Importar pastas...
acRemove=Remover selecionado do disco
btnPreimage=Configurações
cbReadOnly=Bloquear mudanças
L1=Comum
L2=Configurações pessoais
L3=Listas de reprodução ativas
L4=Listas de reprodução inativas
L5=Prévia
lbPreimage=Pré-imagem:
lbPreimageNotes=Pré-imagem é uma pasta ou arquivo de lista de reprodução, a fonte de dados para a lista de reprodução atual. Para sincronizar com a pré-imagem, clique em "Recarregar dados da pré-imagem".\n\n A sincronização será realizada apenas em um sentido: Pré-imagem -> Lista de Reprodução.
lbStorage=Localização:

[PLS]
N1=Caminho absoluto
N2=Ordenar arquivos após adicionar à lista de execução pelo template:
N3=Adicionar
N20=Remoção
N22=Habilitar
N23=Desabilitar
N36=Marcadores
N37=Adicionar
N39=Editar

[QTEAlbumArtEditor]
btnCancel=Cancelar
btnOk=OK
Caption=Editor de Arte do Álbum
lbScale=Escala:
lbSizes=Tamanhos:
pnlCrop=Cortar
pnlScale=Redimensionar

[QTEForm]
bCopyTo=Copiar para...
Caption=Editor rápido de etiquetas
L1=Carregar
L2=Salvar
L3=Demarque para remover a arte de álbum do arquivo ao salvar as alterações
T1=Básico
T2=Letra
T3=CUE
T4=Informação

[QueueDialog]
Caption=Gerenciador de fila
CB1=Pausar
L1=Tempo total:

[QueueDialog.ListView]
c[0]=Número
c[1]=Nome do arquivo
c[2]=Lista de reprodução
c[3]=Duração

[Scheduler]
A1=Desligar
A2=Hibernar
A3=Fechar aplicativo
A4=Pausar reprodução
A5=Dormir
B1=No horário
B2=No fim da lista de reprodução
B3=No fim da fila
B4=No fim do arquivo
B5=OK
Caption=Agendador
CB1=Suavizar alteração de volume
CB3=Diminuir gradualmente o volume durante:
CB4=Incrementar volume em:
CB5=Temporizador de desativação
CB6=Despertador
L1=Hora:
L3=Contar arquivos antes da ação de execução:
L4=Selecionar arquivo para execução:
L5=Você pode arrastar arquivos da lista de reprodução ou explorar pelo campo de texto
R1=No horário escolhido
R2=No tempo decorrido
S1=seg.
T1=Temporizador de desativação
T2=Alarme

[SearchForm]
B1=Opções de busca
B2=Fechar
Caption=Busca avançada
CB1=Buscar nos títulos
CB2=Buscar nos artistas
CB3=Buscar nos álbuns
CB4=Buscar nos gêneros
CB5=Buscar nos nomes dos arquivos
CB6=Busca automática
L1=(Todos)
N1=Reproduzir

[SearchForm.Table]
c[0]=Título
c[1]=Lista de reprodução
c[2]=Índice na fila

[Templates]
%Album= - álbum
%AlbumArtist= - artista do álbum
%AlbumGain= - valor de replay gain do álbum
%Artist= - artista
%Bitrate= - taxa de bits
%BPM= - bits por minuto
%Caps(A)= - Todas As Palavras Com Letra Maiúscula
%Channels= - canais
%Char(A)= - símbolo com o código A
%Composer= - compositor
%DiskNumber= - número do disco
%Duration= - duração da faixa (seg)
%ExtractFileExt(A)= - extracting extension of file A
%FileCreatedDate= - data de criação do arquivo
%FileCreatedTime= - hora de criação do arquivo
%FileDir= - caminho completo da pasta pai
%FileFormat= - formato do arquivo
%FileModifiedDate= - data de modificação do arquivo
%FileModifiedTime= - data de modificação do arquivo
%FileName= - nome completo do arquivo
%FileParentDir= - nome do diretório pai
%FileSize= - tamanho do arquivo (byte)
%Format(A,B)=A - formato textual do valor numérico, B - valor
%Genre= - gênero
%IF(A,B,C)== C, se A for vazio, senão - B
%IFEqual(A,B,C,D)== C, se A = b, senão - D
%IFGreater(A,B,C,D)== C, se A > B, senão - D
%IFGreaterOrEqual(A,B,C,D)== C, se A >= B, senão - D
%Index= - posição da lista de reprodução
%LastPlayDate=- data do último playback
%LastPlayTime=- hora do último playback
%Length(A)= - tamanho do texto A
%Low(A)= - letra minúscula
%Lyrics= - letra
%Mark= - marca
%NewLine=(apenas para a lista de faixas)
%PlayCount= - play count
%Publisher= - publicador
%Rating= - classificação da faixa
%Replace(A,B,C)=, onde A é o texto fonte, B - valor para buscar, C - valor para substituir
%SampleRate= - taxa de amostragem
%StrCopy(A,B,C)= - copiar símbolos de A para a posição B, onde C - contagem de símbolos para copiar
%StrPos(A,B)= - procurar subtexto A no texto B
%Title= - título
%TrackGain= - valor de replay gain da faixa
%TrackNumber= - número da faixa
%Up(A)= - LETRA MAIÚSCULA
%Year= - ano

[Updater]
B1=Verificar atualizações
B2=Instalar
Caption=Verificador de atualizações
CB1=Não me lembrar mais sobre esta versão
L1=Sua versão:
L2=Última versão:
L3=Verificar atualização manualmente
L4=Nova versão disponível: %s

